[lang]
;utf16le BOM
;Traditional Chinese
;https://github.com/bluelovers/node-gw2plus/tree/master/dist/assets/arcdps/translations/cht/arcdps_lang.ini
;101=Gdn
;101=守护
101=守護
;102=Dgh
;102=猎龙
102=獵龍
;103=War
;103=战士
103=戰士
;104=Brs
;104=狂战
104=狂戰
;105=Eng
;105=工程
105=工程
;106=Scr
;106=机械
106=機械
;107=Rgr
;107=游侠
107=遊俠
;108=Dru
;108=德鲁
108=德魯
;109=Thf
;109=潜行
109=盜賊
;110=Dar
;110=独行
110=夜魔
;111=Ele
;111=元素
111=元素
;112=Tmp
;112=暴风
112=風暴
;113=Mes
;113=幻术
113=幻術
;114=Chr
;114=时空
114=時空
;115=Nec
;115=唤灵
115=死靈
;116=Rea
;116=夺魂
116=死神
;117=Rev
;117=魂武
117=返魂
;118=Her
;118=龙魂
118=龍魂
;119=Fbd
;119=燃火
;119=纵火
119=煽亂
;120=Spb
;120=破法
120=破法
;121=Hls
;121=全息
121=光匠
;122=Slb
;122=兽魂
;122=兽王
122=獸魂
;123=Ded
;123=神枪
;123=死眼
123=死眼
;124=Wea
;124=编织
;124=织法
124=織法
;125=Mir
;125=幻象
;125=蜃楼
125=蜃樓
;126=Scg
;126=灾厄
;126=天灾
126=災禍
;127=Ren
;127=变节
127=反逆
;130=TOTAL
;130=总计
130=總計
;131=H
;131=敌
131=敵
;132=F
;132=友
132=友
;133=activations
;133=施法
133=施法
;134=cancels
;134=取消
134=取消
;135=time wasted
;135=时间浪费
135=時間浪費
;136=hits (cmprs)
;136=击中(脉冲)
136=擊中(脈衝)
;137=hits (dmg)
;137=击中(总计)
137=擊中(傷害)
;138=over 90
;138=高于90%
;138=自身血高于90%
138=高於90%
;139=under 50
;139=低于50%
;139=目标血低于50%
139=低於50%
;140=moving
;140=移动
140=移動
;141=flanking
;141=侧后
141=側後
;142=crit
;142=暴击
142=暴擊
;143=total
;143=总计
143=總計
;144=min
;144=最低
144=最低
;145=avg
;145=最高
145=最高
;146=max
;146=平均
146=平均
;147=apx dmg
;147=近似伤害
147=近似傷害
;148=overstack
;148=过量
148=過量
;149=NO SKILLS LOGGED
;149=无技能记录
149=無技能記錄
;150=removed
;150=移除
;151=resisted
;151=格挡
;152=glance
;152=显隐
;153=miss
;153=未命中
;154=NO TARGETS LOGGED
;154=未选择目标
;155=ATTITUDE
;155=目标
155=目標
;156=HOSTILE
;156=敌对
156=敵對
;157=FRIENDLY
;157=友方
157=友方
;160=TYPE
;160=类型
160=類型
;161=COMBAT
;161=战斗
161=戰鬥
;162=ACTIVE
;162=动作
162=動作
;165=DIRECTION
;165=伤害
165=傷害
;166=OUTGOING
;166=造成
166=造成
;167=INCOMING
;167=受到
;167=受伤
167=受傷
;170=FORMAT
;170=格式
170=格式
;171=PER-SEC
;171=秒伤
171=秒傷
;172=TOTAL
;172=总伤
172=總傷
;173=PERCENT
;173=百分比
173=百分比
;200=PERSONAL STATS
;200=个人统计
200=個人統計
;201=OUT
;201=伤害
201=傷害
;202=IN
;202=受伤
202=受傷
;203=CBT
;203=战斗
203=戰鬥
;204=ACT
;204=动作
204=動作
;205=DAMAGE
;205=全部伤害
205=全部傷害
;206=(DAMAGE) PHYS
;206=伤害(直伤)
206=傷害(直傷)
;207=(DAMAGE) BUFF
;207=伤害(症状)
207=傷害(病症)
;208=HEALING
;208=治疗
208=治療
;209=CRIT RATE
;209=暴击率
209=暴擊率
;210=NINETY RATE
;210=90%率
210=玩家生命90%率
;211=FIFTY RATE
;211=50%率
211=目標生命50%率
;212=EVADES
;212=闪避
212=閃避
;213=BLOCKS
;213=格挡
213=格擋
;214=ABSORBS
;214=吸收
214=吸收
;215=INTERRUPTS
;215=打断
215=打斷
;216=CURRENT
;216=当前
216=當前
;217=HIST
;217=历史
217=歷史
;218=CBT
;218=战斗
218=戰鬥
;219=PS
;219=秒伤
219=秒傷
;220=DMG
;220=总伤
220=總傷
;221=PERSONAL
;221=个人
221=個人
;222=INTERVAL
;222=记录间隔
222=記錄間隔
;223=MILLISECONDS
;223=毫秒
223=毫秒
;224=current
;224=当前
;224=目前
;225=current
;225=当前
;225=目前
;226=BARRIER
;226=障碍物
;226=屏障
226=屏障
;240=PERSONAL SKILLS
;240=个人技能
240=個人技能
;241=OUT
;241=伤害
241=傷害
;242=IN
;242=受伤
242=受傷
;243=ALL
;243=全伤
243=全傷
;244=BUFFS
;244=症状
244=病症
;245=PHYS
;245=直伤
245=直傷
;246=SKILL REMOVED
;246=技能移除
246=技能移除
;247=CURRENT
;247=当前
247=當前
;248=HIST
;248=历史
248=歷史
;249=CBT
;249=战斗
249=戰鬥
;250=PERSONAL
;250=个人
250=個人
;251=INTERVAL
;251=记录间隔
251=記錄間隔
;252=MILLISECONDS
;252=毫秒
252=毫秒
;253=SKILLS
;253=技能
;270=TARGET
;270=目标
270=目標
;271=LOGGING AUTO
;271=自动记录
271=自動記錄
;272=LOGGING MANUAL
;272=手动记录
272=手動記錄
;273=NOT LOGGING
;273=不记录
273=不記錄
;274=LOGGING UNAVAILABLE
;274=不能记录
274=不能記錄
;275=T.LOCK: NONE
;275=目标锁定:无
275=目標鎖定:無
;276=CBT
;276=战斗
276=戰鬥
;277=RS
;278=DPS
;278=秒伤
278=秒傷
;279=TTK
;279=击杀
279=擊殺
;280=LOG START
;280=日志:开始
280=日誌：開始
;281=LOG STOP
;281=日志:停止
281=日誌：停止
;290=HEALTHBAR
;290=生命条
290=生命條
;291=HP
;300=AREA STATS
;300=团队统计
300=團隊統計
;301=OUT
;301=输出
;301=伤害
301=傷害
;302=IN
;302=输入
;302=受伤
302=受傷
;303=DMG
;303=全伤
303=總計
;304=BUFFS
;304=症状
304=病症
;305=PHYS
;305=直伤
305=直傷
;306=+cnd
;306=+症状
306=+病症
;307=TOTAL
;307=总计
307=總計
;308=H
;308=敌
308=敵
;309=F
;309=友
309=友
;310=CBT
;310=战斗
310=戰鬥
;311=PS
;311=秒伤
311=秒傷
;312=DMG
;312=总伤
312=總傷
;313=DISABLED ON NON-PARTY PLAYERS
;313=不能用于非同队玩家
313=不能用於非同隊玩家
;314=SKILL REMOVED
;314=技能移除
314=技能移除
;315=CURRENT
;315=当前
315=當前
;316=HIST
;316=历史
316=歷史
;317=AGENT REMOVED
;317=濒死移除
317=瀕死移除
;318=AREA STATS
;318=团队统计
318=團隊統計
;319=INTERVAL
;319=记录间隔
319=記錄間隔
;320=MILLISECONDS
;320=毫秒
320=毫秒
;321=PCT
;321=百分比
321=百分比
;322=NO PLAYERS IN RANGE
;322=范围内无玩家
322=範圍內無玩家
;323=current
;323=目前
;324=current
;324=目前
;340=SUMMARY
;340=摘要
340=摘要
;341=combat time
;341=战斗时间
341=戰鬥時間
;342=dps out
;342=造成秒伤
342=輸出秒傷
;343=tg dps out
;343=对目标秒伤
343=對目標秒傷
;344=dps in
;344=受到秒伤
344=受到秒傷
;345=tg dps in
;345=受目标秒伤
345=受目標秒傷
;346=crit rate
;346=暴击率
346=暴擊率
;347=ninety rate
;347=90%率
;347=自身血高于90%率
347=玩家血量 90% 率
;348=fifty rate
;348=50%率
;348=目标血低于50%率
348=目標血量 50% 率
;349=moving rate
;349=移动率
349=移動率
;350=flank rate
;350=侧后率
350=側後率
;351=cancel time
;351=取消时间
351=取消時間
;352=res count
;352=救人次数
352=救人次數
;353=res time
;353=救人时间
353=救人時間
;354=down count
;354=倒地次数
354=倒地次數
;355=cleanse out
;355=移除症状
355=移除病症
;356=strip out
;356=移除增益
356=移除加持
;357=glance rate
;357=偏斜率
357=偏斜率
;358=evades
;358=闪避
358=閃避
;359=interrupts
;359=打断
359=中斷
;360=miss rate
;360=未命中
360=未命中
;361=dodges used
;361=使用闪避
361=使用閃避
;362=HIST
;362=历史
362=歷史
;363=player must be
;363=玩家必须在
363=玩家必須在
;364=in party/squad
;364=队伍/团队中
364=隊伍/團隊中
;365=cleanse in
;365=被移除症状
365=被移除病症
;366=strip in
;366=被移除增益
366=被移除加持
;367=down time
;367=倒地次数
367=倒地次數
;368=cancel count
;368=取消次数
368=取消次數
;369=shield pct
;369=格挡率
;369=屏蔽率
;370=shield eff
;371=blocks
;372=absorbs
;373=cleanse self
;374=duration
;375=intensity
;376=phys
;377=cond
;390=LOGGER
;390=日志
390=日誌
;391=CBT
;391=战斗
391=戰鬥
;392=ENG
;392=解析
392=解析
;393=GME
;393=游戏
393=遊戲
;394=BOT
;395=TOP
;396=AUTO
;397=SCRL
;398=FILTER
;399=RES.QDEP
;400=CBT.QDEP
;401=M.BLKS
;402=M.SZ
;403=LIM.AG
;404=LIM.CH
;405=CES
;406=GRC
;407=CBS
;408=CCX
;409=TGC
;410=SCR
;411=RTH
;412=CCS
;413=BCX
;414=GPT
;415=RND
;416=UPK
;417=LOGGER
;417=日志
417=日誌
;418=CHANNEL
;419=SIM
;420=MCI
;421=MCO
;440=COMPASS
;440=指南针
440=指南針
;441=N
;441=北
;442=E
;442=东
;443=S
;443=南
;444=W
;444=西
;445=BEARING
;445=方位
;445=方向
;450=METRICS
;450=仪表
450=儀表
;451=F
;451=帧率
;451=帧数
;451=幀數
;452=P
;452=延迟
;452=延遲
;453=MAP.TYPE
;453=地图类型
453=地圖類型
;454=MAP.ID
;454=地图ID
454=地圖ID
;455=MAP.LV
;455=地图等级
455=地圖等級
;456=BUILD.GW
;456=激战2版本
;456=游戏版本
;456=遊戲版本
;457=BUILD.ARC
;457=ARCDPS版本
;457=插件版本
;457=Arc版本
;458=R
;458=响应
;460=GATHERING
;460=采集计数器
460=採集計數器
;461=picks/h
;461=采/小时
461=挖/小時
;462=axes/h
;462=伐/小时
462=伐/小時
;463=sickles/h
;463=割/小时
463=割/小時
;464=picked
;464=已开采
464=已開挖
;465=axed
;465=已砍伐
465=已砍伐
;466=sickled
;466=已收割
466=已收割
;467=tools
;467=工具
467=工具
;468=picks remaining
;468=剩余镐
468=剩餘鎬
;469=axes remaining
;469=剩余斧
469=剩餘斧
;470=sickles remaining
;470=剩余镰
470=剩餘鐮
;471=measuring for
;471=计量
471=計量
;490=OPTIONS
;490=选项
490=選項
;491=WINDOWS
;491=面板
491=面板
;492=TOOLTIP
;492=摘要
492=摘要
;493=GENERAL
;493=基础
493=基礎
;494=Y
;495=N
;496=LINK PANELS
;496=链接到面板
496=鏈接到面板
;497=AUTO OPEN
;497=自动打开
497=自動打開
;498=DPS OUT
;498=组:造成秒伤
498=組:造成秒傷
;499=DPS IN
;499=组:受到秒伤
499=組:受到秒傷
;500=BUFFS
;500=组:各种BUFF
500=組:各種BUFF
;501=RATES
;501=组:各种百分比
501=組:各種百分比
;502=AGENT STATES
;502=组:倒地相关
502=組:倒地相關
;503=BUFF EVENTS
;503=组:BUFF移除
503=組:BUFF移除
;504=RESULTS
;504=组:受到效果
504=組:受到效果
;505=LOCK PREFTARGET TO ENCOUNTER NPC
;505=优先锁定到遭遇的NPC
505=優先鎖定遭遇的NPC
;506=SAVE EVTC LOGS ON ENCOUNTERS
;506=对目标记录EVTC日志
506=對目標記錄EVTC日誌
;507=USE NPC NAME IN EVTC PATH
;507=使用NPC名称记录EVTC
507=在EVTC路徑中加入NPC名
;508=COMPRESS EVTC WITH PS (WIN 10)
;508=压缩EVTC日志(win10)
508=壓縮EVTC日誌(win10)
;509=PANEL SNAP TO GRID
;509=网格状拖动面板
509=網格狀拖動面板
;510=INPUT ALWAYS REQUIRES MODIFIERS
;510=只使用组合键操作
510=只使用組合鍵操作
;511=PANEL COMBAT DETAIL
;511=面板战斗细节等级
511=面板戰鬥細節等級
;512=PANEL VERBOSITY
;512=面板内容等级
512=面板內容等級
;522=USE GUILD NAME IN EVTC PATH
;522=在EVTC文件中标注公会名
522=在EVTC路徑中加入公會名
;523=SHOW BACKGROUND BARS
;523=显示条状图
523=顯示條狀圖
;524=MODIFIERS FORWARD INPUT TO CLIENT
;524=启用鼠标穿透
524=啟用鼠標穿透
;525=TRANSPARENCY BIAS
;525=透明度
525=透明度
;526=BACKGROUND BAR PROFESSION COLOUR
;526=开启职业配色条状图
526=啟用職業背景顏色
;527=USE PLAYER NAME IN EVTC PATH
;527=在EVTC文件中标注玩家名
527=在EVTC路徑中加入玩家名
;528=USE ALTERNATE UI
;528=使用全新UI
528=使用全新UI
;529=RECOUNT-LIKE TOTAL+DPS ON STATS
;529=开启团队面板综合模式
529=啟用團隊面板總計模式
;530=TRIM NAME AND ABBREVATION PADDING
;530=将团队面板宽度设定为最大
530=將團隊面板寬度設定為最大
;531=REQUIRE MODIFIERS TO MOVE WINDOWS
;531=全新UI开启鼠标穿透
531=只允許組合鍵+移動視窗
;532=REQUIRE MODIFIERS TO SHOW MENUS
;532=需要更改菜单显示
532=啟用組合鍵顯示選單
;533=DONT SHOW TOTALS
;533=不显示总计
533=不顯示總和
;534=REQUIRE MODIFIERS TO CLICK
;534=只使用组合键点击
534=只允許組合鍵+點擊
;536=LOGGING
;536=日志
536=日誌
;537=HIDE ZERO BUFFS
537=隱藏無資料的 BUFF
;570=TEMPLATES
;570=模板
570=模板
;571=LOAD
;571=加载
571=載入
;572=SAVE
;572=保存
572=保存
;573=NO TEMPLATES
;573=无面板
;573=无模板
573=無模板
;574=TRAITS
;574=特性
574=特性
;575=GEAR
;575=装备
575=裝備
;576=SKILLS
;576=技能
576=技能
;577=LEGENDARY
;577=必须在地图上
;577=传奇
;577=必須在地圖上
;578=PVP
;578=全局
;581=copied
;581=保存技能
581=已複製
;582=NAME
;582=命名:
;582=命名
582=名稱
;583=delete
;583=删除
;583=删除模板
583=移除
;584=OVERWRITE
584=覆寫
;585=saved
;585=无
;585=已保存
585=已儲存
;586=loading...
;586=加载中
;586=正在加载
586=讀取中
;587=map rate restrictions in place (500ms)
;587=本地图加载模板频率受限(500ms)
;587=受限
587=此地圖限制使用頻率
;588=unavailable
;588=不可用
588=無法使用
;589=CANCEL
;589=取消
589=取消
;590=BUFF TABLE
;590=BUFF面板
590=BUFF面板
;591=WARNING: CPU HEAVY
;591=警告:CPU高负荷
591=警告:CPU高負荷
;610=DETAIL
;610=详细
610=詳細
;611=min
;611=最低
611=最低
;612=max
;612=最高
612=最高
;613=elapsed
;613=战斗时间
;620=Dodge
;620=闪避
;620=翻滚
;621=Barrier
;621=障碍物
;621=屏障
;630=NO EVENTS
;630=未受到伤害
;631=shielded
;631=已格挡
;631=屏障
;632=hits (all)
632=擊中(全部)
;633=dmg (phys)
;634=dmg (buff)
; miss/removed list
;513=違禁
;514=周圍玩家血條常亮
;515=最新上線者嵌入聊天
;516=有私聊時屏幕閃爍
;517=有邀請時屏幕閃爍
;518=將戰利品存入倉庫
;519=快捷消耗默認最大值
;520=快捷消耗無延遲
;521=快捷鍵
;550=消耗
;551=無消耗
;560=傳送點
;561=永恆戰場
;562=紅色邊境
;563=藍色邊境
;564=綠色邊境
;565=無傳送點
;566=傳送點禁用
;579=保存特性
;580=保存裝備